jorgebucaran/fisher
dracula/fish
matusf/goto
patrickf1/fzf.fish
rkbk60/onedark-fish
woheedev/onedark-fish
fabioantunes/fish-nvm
edc/bass
